/* NSTextField ( ) : <title:
> (oid:70) */
"\n" = "\n";

/* NSTextField ((Folder name)) : <title:(Folder name)> (oid:32) */
"(Folder name)" = "(Folder name)";

/* NSTextField ((Last refresh date)) : <title:(Last refresh date)> (oid:34) */
"(Last refresh date)" = "(Last refresh date)";

/* SNDisclosureButton (Authentication:) : <title:Authentication:> (oid:45) */
"Authentication:" = "Authentication:";

/* NSBox (Box) : <title:Box> (oid:101) */
"Box" = "Box";

/* SNDisclosureButton (Description:) : <title:Description:> (oid:79) */
"Description:" = "説明：";

/* SNDisclosureButton (Feed URL:) : <title:Feed URL:> (oid:38) */
"Feed URL:" = "フィード URL：";

/* SNDisclosureButton (General:) : <title:General:> (oid:65) */
"General:" = "一般：";

/* NSTextField (Last Refreshed:) : <title:Last Refreshed:> (oid:33) */
"Last Refreshed:" = "最後の更新：";

/* NSTextField (Password: ) : <title:Password:
> (oid:52) */
"Password:\n" = "パスワード：\n";

/* NSTextField (Size:) : <title:Size:> (oid:67) */
"Size:" = "サイズ：";

/* NSButton (Subscribed) : <title:Subscribed> (oid:76) */
"Subscribed" = "購読中";

/* NSTextField (Unread: ) : <title:Unread:
> (oid:68) */
"Unread:\n" = "未読：\n";

/* NSButton (Update Authentication) : <title:Update Authentication> (oid:91) */
"Update Authentication" = "アップデート認証";

/* NSTextField (User name:) : <title:User name:> (oid:51) */
"User name:" = "ユーザ名：";

/* NSButton (Validate) : <title:Validate> (oid:62) */
"Validate" = "確認";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "ウインドウ";

